Repository: arabmc/Arabxmc.Repository
Catalog: Arabxmc.iptv.simple/resources/language/*/strings.po
Languages: german

# #30000
source: File Location
german: Dateipfad

# #30001
source: Local Path (include Local Network)
german: Lokaler Pfad (inklusiv Netzwerkpfad)

# #30002
source: Remote Path (Internet address)
german: Enfernter Pfad (Internet Adresse)

# #30010
source: General
german: Allgemein

# #30011
source: M3U Play List Path
german: M3U Wiedergabeliste Pfad

# #30012
source: M3U Play List URL
german: M3U Wiedergabeliste URL

# #30013
source: Numbering channels starts at
german: Kanalnumerierung statet ab

# #30020
source: EPG Settings
german: EPG Einstellung

# #30021
source: XMLTV Path
german: XMLTV Pfad

# #30023
source: Apply Time Shift To All Channels
german: Zeitverschiebung auf alle Kanaele anwenden

# #30024
source: EPG Time Shift (hours)
german: EPG Zeitverschiebung (Stunden)

# #30030
source: Channels Logos
german: Kanaelelogos

# #30031
source: Channels Logos Folder
german: Kanaelelogos Ordner
